INSERT INTO SS_COMMENT
VALUE 
('CM001', 'SYSUID-SS001', 'CI001', '아 여기 정말 좋은 곳이에요. 도쿄 짱', 'Y', 4, 'UUID-1111-1111111', now(), 'UUID-1111-1111111', now()),
('CM002', 'SYSUID-SS002', 'CI001', '도쿄.. 또 가고싶은 곳..ㅎㅎ', 'Y', 3, 'UUID-1111-1111111', now(), 'UUID-1111-1111111', now()),
('CM003', 'SYSUID-SS003', 'CI001', '도쿄 미만 잡', 'Y', 5, 'UUID-1111-1111111', now(), 'UUID-1111-1111111', now()),
('CM004', 'SYSUID-SS004', 'CI001', '라멘 먹고 싶다.', 'Y', 4, 'UUID-1111-1111111', now(), 'UUID-1111-1111111', now()),
('CM005', 'SYSUID-SS005', 'CI001', 'I Like Tokyo', 'Y', 4, 'UUID-1111-1111111', now(), 'UUID-1111-1111111', now()),
('CM006', 'SYSUID-SS006', 'CI001', '덥기만함.. 짜증', 'Y', 1, 'UUID-1111-1111111', now(), 'UUID-1111-1111111', now()),
('CM007', 'SYSUID-SS007', 'CI001', '그저 그랬음', 'Y', 2, 'UUID-1111-1111111', now(), 'UUID-1111-1111111', now()),
('CM008', 'SYSUID-SS008', 'CI001', '안녕하세요 신입입니다.', 'Y', 3, 'UUID-1111-1111111', now(), 'UUID-1111-1111111', now()),
('CM009', 'SYSUID-SS009', 'CI001', '도쿄가서 먹는 맥주 꿀맛', 'Y', 3, 'UUID-1111-1111111', now(), 'UUID-1111-1111111', now()),
('CM0010', 'SYSUID-SS010', 'CI001', '도쿄짱, 멀캠짱', 'Y', 5, 'UUID-1111-1111111', now(), 'UUID-1111-1111111', now());
